[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-stille",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-local-images-plus",
  "floating-toc",
  "obsidian-enhancing-mindmap"
]