[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-stille",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-drag-n-drop-plugin",
  "oz-clear-unused-images"
]